Repository: kenatst/rebootvfin
Catalog: REBOOT/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it

source: This permanently deletes your sessions, profile, rules, experiments, environment setup, and Operating Manual from this iPhone. It cannot be undone.
de: Dies löscht endgültig deine Sitzungen, dein Profil, Regeln, Experimente, Umgebung und Handbuch von diesem iPhone. Unumkehrbar.
es: Esto borra permanentemente tus sesiones, perfil, reglas, experimentos, entorno y Manual de este iPhone. No se puede deshacer.
fr: Cela supprime définitivement vos séances, profil, règles, expériences, environnement et Manuel de cet iPhone. Action irréversible.
it: Questo cancella per sempre sessioni, profilo, regole, esperimenti, ambiente e Manuale da questo iPhone. Non si può annullare.

source: This phase looks for the conditions around your deeper work. A real project is the cleanest probe.
de: Diese Phase sucht die Bedingungen deiner Tiefenarbeit. Ein echtes Projekt ist der klarste Test.
es: Esta fase busca las condiciones de tu trabajo profundo. Un proyecto real es la prueba más limpia.
fr: Cette phase cherche les conditions de ton travail en profondeur. Un vrai projet est la sonde la plus nette.
it: Questa fase cerca le condizioni del tuo lavoro profondo. Un progetto reale è la prova più pulita.

source: Tiredness
de: Müdigkeit
es: El cansancio
fr: La fatigue
it: La stanchezza

source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
it: Oggi

source: Today compares one specific condition against your normal, so the question resolves with real sessions.
de: Heute wird eine bestimmte Bedingung mit deinem Normalzustand verglichen – echte Sitzungen klären die Frage.
es: Hoy compara una condición concreta con tu normal: la pregunta se resuelve con sesiones reales.
fr: Aujourd'hui compare une condition précise à ta normale : la question se résout avec de vraies séances.
it: Oggi si confronta una condizione precisa col tuo normale: la domanda si risolve con sessioni vere.

source: Today trains recall: close the source, then bring back what stayed with you.
de: Heute trainierst du Abruf: schließe die Quelle und hol zurück, was geblieben ist.
es: Hoy entrena el recuerdo: cierra la fuente y trae de vuelta lo que se quedó contigo.
fr: Aujourd'hui entraîne le rappel : ferme la source, puis ramène ce qui est resté avec toi.
it: Oggi si allena il richiamo: chiudi la fonte e riporta ciò che è rimasto con te.

source: Today you explain the main idea out loud or in writing — fluency reveals what actually stuck.
de: Heute erklärst du die Hauptidee laut oder schriftlich – die Flüsigkeit zeigt, was wirklich hängen geblieben ist.
es: Hoy explicas la idea principal en voz alta o por escrito: la fluidez revela lo que de verdad quedó.
fr: Aujourd'hui, tu expliques l'idée principale à voix haute ou par écrit — la fluidité révèle ce qui est vraiment resté.
it: Oggi spieghi l'idea principale a voce alta o per iscritto: la fluidità rivela ciò che è davvero rimasto.

source: Today's Attention Practice
de: Heutige Aufmerksamkeitsübung
es: El ejercicio de atención de hoy
fr: L'exercice d'attention du jour
it: L'esercizio di attenzione di oggi

source: Today's session is complete.
de: Die heutige Sitzung ist abgeschlossen.
es: La sesión de hoy está completa.
fr: La séance du jour est terminée.
it: La sessione di oggi è completata.

source: Train
de: Training
es: Entrenar
fr: S'entraîner
it: Allenati

source: UNDERSTAND
de: VERSTEHEN
es: ENTENDER
fr: COMPRENDRE
it: CAPIRE

source: Unclear
de: Unklar
es: No lo tengo claro
fr: Pas clair
it: Non è chiaro

source: Under 5 min
de: Unter 5 Min.
es: Menos de 5 min
fr: Moins de 5 min
it: Meno di 5 min

source: Under 5 minutes
de: Unter 5 Minuten
es: Menos de 5 minutos
fr: Moins de 5 minutes
it: Meno di 5 minuti

source: Unmeasured
de: Ungemessen
es: Sin medir
fr: Non mesuré
it: Non misurato

source: Usually past an hour
de: Meist über eine Stunde
es: Normalmente más de una hora
fr: Généralement plus d'une heure
it: Di solito oltre un'ora

source: View Web Version
de: Webversion ansehen
es: Ver versión web
fr: Voir la version web
it: Vedi versione web

source: WHAT REBOOT WILL MEASURE
de: WAS REBOOT MISST
es: LO QUE REBOOT MEDIRÁ
fr: CE QUE REBOOT MESURERA
it: COSA MISURERÀ REBOOT

source: WHAT YOU WANT
de: WAS DU WILLST
es: LO QUE QUIERES
fr: CE QUE VOUS VOULEZ
it: CIO CHE VUOI

source: Watch what pulls today — noticing the pull precisely is what lets tomorrow's setup work.
de: Beobachte heute, was zieht – den Zug genau zu bemerken macht das Setup von morgen wirksam.
es: Observa hoy qué tira de ti — notar con precisión el impulso es lo que hará funcionar el ajuste de mañana.
fr: Observe ce qui tire aujourd'hui — remarquer précisément la traction permet au réglage de demain de fonctionner.
it: Osserva oggi cosa tira — notare con precisione lo slittamento rende efficace il regolamento di domani.

source: We'll change the conditions around you, train sustained attention, improve recall and help you design real deep-work sessions.
de: Wir verändern deine Bedingungen, trainieren anhaltende Aufmerksamkeit, verbessern das Erinnern und helfen dir, echte Tiefenarbeit zu gestalten.
es: Cambiaremos tus condiciones, entrenaremos la atención sostenida, mejoraremos la retención y te ayudaremos a diseñar sesiones reales de trabajo profundo.
fr: Nous modifierons vos conditions de travail, entraînerons l'attention soutenue, amélioreront la mémorisation et vous aideront à créer de vraies séances de travail profond.
it: Cambieremo le condizioni intorno a te, alleneremo l'attenzione sostenuta, miglioreremo il ricordo e ti aiuteremo a creare vere sessioni di lavoro profondo.

source: Weak
de: Schwach
es: Débil
fr: Faible
it: Debole

source: Weekly Attention Review
de: Wöchentlicher Aufmerksamkeits-Review
es: Revisión semanal de atención
fr: Revue hebdomadaire de l'attention
it: Revisione settimanale dell'attenzione

source: What breaks your attention
de: Was deine Aufmerksamkeit bricht
es: Qué rompe tu atención
fr: Ce qui brise votre attention
it: Cosa spezza la tua attenzione

source: What happens today changes what comes next.
de: Was heute passiert, verändert, was kommt.
es: Lo que pasa hoy cambia lo que viene después.
fr: Ce qui se passe aujourd'hui change ce qui vient ensuite.
it: Ciò che accade oggi cambia ciò che verrà.

source: What kind of work matters most right now?
de: Welche Art von Arbeit ist dir gerade am wichtigsten?
es: ¿Qué tipo de trabajo importa más ahora mismo?
fr: Quel travail compte le plus pour vous en ce moment ?
it: Che tipo di lavoro conta di più adesso?

source: What pulls your attention is still unclear — Day 1 watches for it.
de: Was deine Aufmerksamkeit zieht, ist noch unklar – Tag 1 achtet darauf.
es: Lo que atrae tu atención aún no está claro — el Día 1 lo observará.
fr: Ce qui attire votre attention reste flou — le Jour 1 y veille.
it: Ciò che attira la tua attenzione è ancora poco chiaro — il Giorno 1 osserverà.

source: What really pulls you away.
de: Was dich wirklich abzieht.
es: Lo que realmente te arrastra.
fr: Ce qui vous détache vraiment.
it: Cosa ti attrae davvero altrove.

source: What reboot will learn instead
de: Was reboot stattdessen lernt
es: Lo que reboot aprenderá en su lugar
fr: Ce que reboot apprendra à la place
it: Cosa imparerà reboot invece

source: What would feel meaningfully different 90 days from now?
de: Was würde sich nach 90 Tagen spürbar anders anfühlen?
es: ¿Qué se sentiría realmente diferente dentro de 90 días?
fr: Qu'est-ce qui serait vraiment différent dans 90 jours ?
it: Cosa si sentirebbe davvero diverso tra 90 giorni?

source: What you told us
de: Was du uns gesagt hast
es: Lo que nos contaste
fr: Ce que vous nous avez dit
it: Cosa ci hai detto

source: When does your attention naturally feel best?
de: Wann fühlt sich deine Aufmerksamkeit von Natur aus am besten an?
es: ¿Cuándo tu atención se siente naturalmente mejor?
fr: Quand votre attention se sent-elle naturellement au mieux ?
it: Quando la tua attenzione si sente naturalmente al meglio?

source: When it gets hard
de: Wenn es schwer wird
es: Cuando se pone difícil
fr: Quand ça devient difficile
it: Quando diventa difficile

source: When the work becomes uncomfortable, what usually happens?
de: Wenn die Arbeit unbequem wird, was passiert dann meistens?
es: Cuando el trabajo se hace incómodo, ¿qué pasa normalmente?
fr: Quand le travail devient inconfortable, que se passe-t-il généralement ?
it: Quando il lavoro diventa scomodo, cosa succede di solito?

source: When you start something demanding, how long before you usually feel pulled away?
de: Wenn du etwas Anspruchsvolles beginnst – nach wie lange fühlst du dich meistens abgelenkt?
es: Cuando empiezas algo exigente, ¿cuánto tardas normalmente en sentirte arrastrado a otra cosa?
fr: Quand vous commencez une tâche exigeante, au bout de combien de temps vous sentez-vous généralement détourné ?
it: Quando inizi qualcosa di impegnativo, dopo quanto tempo di solito ti senti attratto altrove?

source: Where does your attention break most?
de: Wo bricht deine Aufmerksamkeit am häufigsten?
es: ¿Dónde se rompe más tu atención?
fr: Où votre attention se brise-t-elle le plus ?
it: Dove si spezza di più la tua attenzione?

source: Where the break actually happens, not what bothers you most.
de: Wo der Abbruch wirklich passiert, nicht was dich am meisten stört.
es: Donde ocurre de verdad, no lo que más molesta.
fr: Là où la rupture se produit vraiment, pas ce qui vous déplaît le plus.
it: Dove avviene davvero, non ciò che infastidisce di più.

source: Whether the phone actually pulls you, or something else does.
de: Ob wirklich das Handy zieht – oder etwas anderes.
es: Si realmente te atrae el teléfono, o es otra cosa.
fr: Si c'est vraiment le téléphone qui vous attire — ou autre chose.
it: Se è davvero il telefono ad attrarti, o qualcos'altro.

source: Which conditions consistently help.
de: Welche Bedingungen dauerhaft helfen.
es: Qué condiciones ayudan de forma constante.
fr: Quelles conditions aident durablement.
it: Quali condizioni aiutano costantemente.

source: Which conditions hold your deeper work.
de: Welche Bedingungen deine Tiefenarbeit tragen.
es: Qué condiciones sostienen tu trabajo profundo.
fr: Les conditions qui soutiennent votre travail en profondeur.
it: Quali condizioni sostengono il tuo lavoro profondo.

source: Which part feels hardest right now?
de: Welcher Teil fühlt sich gerade am schwersten an?
es: ¿Qué parte resulta más difícil ahora mismo?
fr: Quelle partie semble la plus difficile en ce moment ?
it: Quale parte risulta più difficile adesso?

source: Work deeply for longer
de: Länger konzentriert tief arbeiten
es: Trabajar en profundidad durante más tiempo
fr: Travailler en profondeur plus longtemps
it: Lavorare in profondità più a lungo

source: Work that matters now
de: Arbeit, die jetzt zählt
es: El trabajo que importa ahora
fr: Le travail qui compte maintenant
it: Il lavoro che conta ora

source: Yearly
de: Jährlich
es: Anual
fr: Annuel
it: Annuale

source: You are ready to stay with something harder. Depth comes from difficulty held longer.
de: Du bist bereit für etwas Schwereres. Tiefe entsteht, wenn Schwierigkeit länger gehalten wird.
es: Estás listo para quedarte con algo más difícil. La profundidad viene de sostener la dificultad más tiempo.
fr: Tu peux rester sur quelque chose de plus difficile. La profondeur vient de la difficulté tenue plus longtemps.
it: Sei pronto a restare su qualcosa di più difficile. La profondità nasce dalla difficoltà prolungata.

source: You know how you start best.
de: Du weißt, wie du am besten startest.
es: Ya sabes cómo empiezas mejor.
fr: Tu sais comment tu démarres le mieux.
it: Sai già come inizi al meglio.

source: You observed for %d minutes.
de: Du hast %d Minuten beobachtet.
es: Observaste durante %d minutos.
fr: Tu as observé pendant %d minutes.
it: Hai osservato per %d minuti.

source: You own your attention system now. REBOOT suggests; you decide.
de: Dein Aufmerksamkeitssystem gehört dir. REBOOT schlägt vor; du entscheidest.
es: Tu sistema de atención ya es tuyo. REBOOT sugiere; tú decides.
fr: Ton système d'attention t'appartient. REBOOT suggère ; tu décides.
it: Il tuo sistema di attenzione è ormai tuo. REBOOT suggerisce; decidi tu.

source: You spent %d minutes and explained where it got hard.
de: Du hast %d Minuten investiert und erklärt, wo es schwer wurde.
es: Dedicaste %d minutos y explicaste dónde se complicó.
fr: Tu as passé %d minutes et expliqué où cela devenait difficile.
it: Hai speso %d minuti e spiegato dove è diventato difficile.

source: You stayed for %d minutes. Nothing was optimized first.
de: Du hast %d Minuten durchgehalten. Zuerst wurde nichts optimiert.
es: Aguantaste %d minutos. Nada se optimizó primero.
fr: Tu as tenu %d minutes. Rien n'a été optimisé avant tout.
it: Hai resistito %d minuti. Nulla è stato ottimizzato prima.

source: You stayed with one task for %d minutes.
de: Du bist %d Minuten bei einer Aufgabe geblieben.
es: Te quedaste con una tarea durante %d minutos.
fr: Tu es resté sur une tâche pendant %d minutes.
it: Sei restato su un'attività per %d minuti.

source: You told reboot
de: Du hast reboot gesagt
es: Le dijiste a reboot
fr: Vous avez dit à reboot
it: Hai detto a reboot

source: You usually expect 15–30 minutes before feeling pulled away.
de: Meist hältst du 15–30 Minuten durch, bevor du dich abgelenkt fühlst.
es: Normalmente aguantas entre 15 y 30 minutos antes de sentirte arrastrado.
fr: Vous tiendez généralement 15 à 30 minutes avant de vous sentir détourné.
it: Di solito resisti 15–30 minuti prima di sentirti attratto altrove.

source: You usually stay past an hour before feeling pulled away.
de: Meist hältst du über eine Stunde durch, bevor du dich abgelenkt fühlst.
es: Normalmente aguantas más de una hora antes de sentirte arrastrado.
fr: Vous tenez généralement plus d'une heure avant de vous sentir détourné.
it: Di solito resisti oltre un'ora prima di sentirti attratto altrove.

source: You're training yourself to switch.
de: Du trainierst dich im Wechseln.
es: Te estás entrenando para cambiar de tarea.
fr: Vous vous entraînez à changer d'attention.
it: Ti stai allenando a cambiare.

source: Your Attention Operating Manual remains alive and evolving.
de: Dein Aufmerksamkeits-Handbuch bleibt lebendig und entwickelt sich weiter.
es: Tu Manual de Atención sigue vivo y evolucionando.
fr: Votre Manuel d'attention reste vivant et évolue.
it: Il tuo Manuale dell'Attenzione resta vivo e in evoluzione.

source: Your actual focus window.
de: Dein echtes Fokusfenster.
es: Tu ventana real de concentración.
fr: Votre vraie fenêtre d'attention.
it: La tua vera finestra di concentrazione.

source: Your attention is being pulled apart.
de: Deine Aufmerksamkeit wird auseinandergerissen.
es: Tu atención se está fragmentando.
fr: Votre attention est en train d'être tirée en quatre.
it: La tua attenzione viene spezzata.

source: Your attention, fully local
de: Deine Aufmerksamkeit, komplett lokal
es: Tu atención, completamente local
fr: Votre attention, entièrement locale
it: La tua attenzione, interamente locale

source: Your baseline exists now.
de: Deine Referenz existiert jetzt.
es: Tu referencia ya existe.
fr: Ta référence existe désormais.
it: Ora la tua base di riferimento esiste.

source: Your baseline is set.
de: Dein Referenzpunkt steht.
es: Tu punto de referencia está fijado.
fr: Votre point de référence est posé.
it: Il tuo punto di riferimento è fissato.

source: Your environment
de: Deine Umgebung
es: Tu entorno
fr: Votre environnement
it: Il tuo ambiente

source: Your focus session is ready. Take a few uninterrupted minutes to practice.
de: Deine Sitzung ist bereit. Nimm dir ein paar unterbrechungsfreie Minuten zum Üben.
es: Tu sesión está lista. Toma unos minutos sin interrupciones para practicar.
fr: Votre séance est prête. Prenez quelques minutes sans interruption pour pratiquer.
it: La tua sessione è pronta. Prenditi qualche minuto senza interruzioni per praticare.

source: Your last session felt hard. Today is lighter on purpose — that is how load stays survivable.
de: Deine letzte Sitzung fühlte sich hart an. Heute ist absichtlich leichter – so bleibt die Last tragbar.
es: Tu última sesión se sintió dura. Hoy es más ligero a propósito: así la carga se mantiene sostenible.
fr: Ta dernière séance a été difficile. Aujourd'hui est plus léger à dessein — c'est ainsi que la charge reste soutenable.
it: La tua ultima sessione è stata pesante. Oggi è più leggera apposta: così il carico resta sostenibile.

source: Your real focus window, measured across sessions.
de: Dein echtes Fokusfenster, über Sitzungen hinweg gemessen.
es: Tu verdadera ventana de atención, medida entre sesiones.
fr: Votre vraie fenêtre d'attention, mesurée sur plusieurs séances.
it: La tua vera finestra di attenzione, misurata sulle sessioni.

source: Your recent pattern is stable. Use REBOOT if you want to train, test, or review.
de: Dein aktuelles Muster ist stabil. Nutze REBOOT, wenn du trainieren, testen oder nachsehen willst.
es: Tu patrón reciente es estable. Usa REBOOT si quieres entrenar, probar o repasar.
fr: Ton schéma récent est stable. Utilise REBOOT si tu veux t'entraîner, tester ou revoir.
it: Il tuo schema recente è stabile. Usa REBOOT se vuoi allenarti, provare o rivedere.

source: Your sessions and honest self-reports surface the pulls that actually cost you focus.
de: Deine Sitzungen und ehrlichen Selbstauskünfte zeigen die Kräfte, die wirklich Fokus kosten.
es: Tus sesiones y autoinformes sinceros revelan los impulsos que de verdad te cuestan foco.
fr: Vos séances et vos réponses honnêtes révèlent les forces qui coûtent vraiment votre attention.
it: Sessioni e autovalutazioni oneste rivelano gli impulsi che davvero ti costano concentrazione.

source: Your starting point.
de: Dein Ausgangspunkt.
es: Tu punto de partida.
fr: Votre point de départ.
it: Il tuo punto di partenza.

source: Browser tabs
es: Las pestañas del navegador
fr: Les onglets du navigateur
it: Le schede del browser

source: Social apps
es: Las apps sociales
fr: Les réseaux sociaux
it: Le app social
